Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_totuus-_ja_sovintokomissio_aloittaa_tyonsa_suomessa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten totuus- ja sovintokomissio aloittaa työnsä Suomessa
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio alttad tuâjas Lääʹddjânnmest

source: Valtioneuvosto on asettanut Saamelaisten totuus- ja sovintokomission valtioneuvoston istunnossa 28. lokakuuta.
sms: Riikksuåvtõs lij piijjâm Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio riikksuåvtõõzz išttmõõžžâst 28. kålggmannu.

source: Työtä Saamelaisten totuus- ja sovintokomission perustamiseksi on jatkettu pääministeri Sanna Marinin hallitusohjelman mukaisesti.
sms: Tuâj Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio altteem diõtt lij juâtkkum Sanna Marin halltõsprograamm meâldlânji.

source: Asiaa on valmisteltu tiiviissä yhteistyössä Suomen valtion, Saamelaiskäräjien ja Kolttien kyläkokouksen edustajien kanssa.
sms: Äʹšš lij valmštõllum nâânas õhttsažtuâjast Lääʹddjânnam riikkin, Sääʹmteeʹǧǧin da Saaʹmi siidsåbbar eʹtǩǩeeʹjivuiʹm.

source: Komission tavoitteena on koota saamelaisten kokemukset Suomen valtion ja eri viranomaisten toimista sekä tehdä tämä tieto näkyväksi.
sms: Komissio täävtõssân lij noorrâd säʹmmlai ǩiõččlâsttmõõžžid Lääʹddjânnam riikk da jeeʹres veʹrǧǧniiʹǩǩi tååimin di raajjâd tän teâđ kuâsttjemnalla.

source: ”Toivotan menestystä Saamelaisten totuus- ja sovintokomissiolle sen tärkeässä työssä.
sms: “Tuäivtam lekkvuõđ Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissiooʹje tõn vääžnai tuâjast.

source: Yhteinen tavoitteemme on, että komission työn seurauksena vuoropuhelu ja luottamus saamelaisten ja valtion välillä lisääntyy.
sms: Mij õhttsaž täävtõs lij, što komissio tuâj seuʹrrjõssân vuârrmainstummuš da naʹddjõs säʹmmlai da riikk kõõskâst lââssan.

source: Vain ymmärtämällä mitä saamelaiset ovat kokeneet, voimme aidosti löytää ratkaisuja tulevaisuuteen”, pääministeri Sanna Marin sanoo.
sms: Pâi fiʹttjeeʹl mâiʹd säʹmmla lie mõõnnâm čõõđ, vueiʹttep tuõđi kaunnâd räʹtǩǩummšid pueʹttiäigga”, väʹlddminister Sanna Marin särnn.

source: ”Tänään käynnistyy merkittävä työ saamelaisten kohtaaman syrjinnän sekä valtion sulauttamispolitiikan aiheuttamien seurauksien selvittämiseksi.
sms: “Täʹbbe jåttai miârkteei tuâjj säʹmmlai vueʹssnes vuäǯǯam čårstummuž di riikk suddeempolitiikk tueʹjjääm seuʹrrjõõzzi seʹlvvtem diõtt.

source: Saamelaisten alkuperäiskansaoikeuksien tunnustaminen ja toimeenpano takkuaa Suomessa edelleen.
sms: Säʹmmlai alggmeervuõiggâdvuõđi tobdstummuš da tiuʹddepiijjmõš Lääʹddjânnmest lij õinn tuâggai.

source: Toivon, että tämän raskaan prosessin läpikäymisestä seuraa konkreettisia toimenpiteitä, jotka aidosti edistävät saamelaisten asemaa suomalaisessa yhteiskunnassa”, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sms: Tuäivam, što tän loʹsses proseeʹss čõõđ mõõnnmõõžžâst šâʹdde konkreettlaž tååim, kook tuõđi ooudee säʹmmlai statuuzz läʹddlaž õhttsažkååʹddest”, peäggat Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso .

source: ”Saamelaisten totuus- ja sovintokomissio tulee tekemään tärkeää ja samalla myös raskasta työtä.
sms: “Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio tuâjj lij vääžnai da seämmast še lossâd.

source: Komission työn alkaessa on jo useamman vuoden huolellinen valmistelutyö saamelaisten ja valtion välisen ymmärryksen ja luottamuksen lisäämiseksi takana.
sms: Komissio tuâj ääʹljeen lij juʹn määŋg eeʹjj tääʹrǩes valmštõõllâmtuâjj säʹmmlai da riikk kõskksaž fiʹttjõõzz da naʹddjõõzz lââʹzztem diõtt tueʹǩǩen.

source: Toivomme komission työlle menestystä ja riittäviä resursseja onnistumisen turvaamiseksi”, sanoo Kolttien luottamusmies Veikko Feodoroff .
sms: Tuäivvap komissio tuõjju lekkvuõđ da riʹjttjeei resuursid oʹnnstummuž staanmõʹšše”, särnn Saaʹmi ouddooumaž Veikko Feodoroff .

source: Saamelaisten totuus- ja sovintokomissio on toiminnassaan itsenäinen ja riippumaton.
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio lij tåimmjummštes jiõččvälddsaž da čõnnsaʹttem.

source: Siihen kuuluuviisi komissaaria, joista kaksi on asetettu valtioneuvoston esityksestä, kaksi Saamelaiskäräjien esityksestä ja yksi Kolttien kyläkokouksen esityksestä.
sms: Tõõzz koʹlljevitt komissaar, koin kueʹhtt lie pijjum riikksuåvtõõzz eʹtǩǩõõzzâst, kueʹhtt Sääʹmteeʹǧǧ eʹtǩǩõõzzâst da õhtt Saaʹmi siidsåbbar eʹtǩǩõõzzâst.

source: Komission jäsenet ovat:
sms: Komissio vuäzzla lie:

source: väitöskirjatutkija, oikeustieteiden kandidaatti Heikki J. Hyvärinen
sms: näggtõsǩeʹrjjtuʹtǩǩeei, vuõiggâdvuõtt-tiõtti kandidatt Heikki J. Hyvärinen

source: hallintotieteiden maisteri Irja Jefremoff
sms: vaaldâšmtiõtti maister Irja Jefremoff

source: arkkipiispa emeritus, teologian tohtori Kari Mäkinen
sms: pââimõsaaʹrhel emeritus, teologia dåhttar Kari Mäkinen

source: työelämäprofessori, oikeustieteen tohtori Hannele Pokka
sms: tuâjj-jieʹllemprofessor, vuõiggâdvuõtt-tiõtti dåhttar Hannele Pokka

source: filosofian maisteri Miina Seurujärvi
sms: filosofia maister Miina Seurujärvi

source: Saamelaisten totuus- ja sovintoprosessin päämääränä on:
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttproseeʹss vueiʹvvmieʹrren lij:

source: Tunnistaa ja arvioida saamelaisten historiallista ja nykyistä syrjintää, mukaan lukien valtion sulauttamispolitiikkaa, sekä oikeuksien loukkauksia.
sms: Aiccâd da arvvtõõllâd historiallaš da ânnʼjõž čårstummuž, lokku vääʹldeeʹl riikk suddeempolitiikk, di vuõiggâdvuõđi neuʹrrummšid.

source: Selvittää, miten tämä vaikuttaa saamelaisiin ja heidän yhteisöönsä nykyisessä tilanteessa.
sms: Čiõlǥted mäʹhtt täk vaaikte säʹmmlaid da sij õhttsažkådda ânnʼjõž vueʹjjest.

source: Ehdottaa, miten voitaisiin edistää yhteyttä saamelaisten ja Suomen valtion välillä sekä saamelaisten keskuudessa.
sms: Eʹtǩǩeed, mäʹhtt vueiʹtet viikkâd ooudâs õhttvuõđ säʹmmlai da Lääʹddjânnam riikk kõõskâst di säʹmmlai kõõskâst.

source: Lisätä tietoisuutta saamelaisista Suomen alkuperäiskansana.
sms: Lââʹzzted tieʹttemvuõđ säʹmmlain Lääʹddjânnam alggmeeran.

source: Tarkoituksena on myös, että totuus- ja sovintoprosessin tuloksena Suomen valtio kantaa vastuuta ja yhdessä Saamelaiskäräjien, Kolttien kyläkokouksen ja muiden saamelaistoimijoiden kanssa vahvistaa saamelaisten oikeuksien toteutumista Suomessa.
sms: Mieʹrren lij še, što tuõttvuõtt- da suåvâdvuõttproseeʹss puåđõssân Lääʹddjânnam riikk kuâdd vaʹsttõõzz da õõutveäkka Sääʹmtiiʹǧǧin, Saaʹmi siidsåbbrin da jeeʹres sääʹmtuåimmjeeʹjivuiʹm nâânad säʹmmlai vuõiggâdvuõđi teâuddjummuž Lääʹddjânnmest.

source: Psykososiaalinen tuki on olennainen osa Saamelaisten totuus- ja sovintoprosessin toteutumista.
sms: Psykososiaalʼlaž tuärjjõs lij vääžnai vueʹss säʹmmlai tuõttvuõtt- da suåvâdvuõttproseeʹss teâuddjummuž.

source: Komissio laatii työstään raportin, joka sisältää myös toimenpide-ehdotuksia.
sms: Komissio raajj tuâjstes rapoort, kååʹtt âânn seʹst še tåimmeʹtǩǩõõzzid.

source: Raportti luovutetaan valtioneuvostolle, Saamelaiskäräjille ja Kolttien kyläkokoukselle 30.11.2023 mennessä.
sms: Raportt uuʹdet riikksuåvtõʹsse, Sääʹmtegga da Saaʹmi siidsåbbra 30.11.2023 mõõneeʹst.

source: Saamelaisten asema alkuperäiskansana on turvattu Suomessa perustuslaissa.
sms: Säʹmmlai staattus alggmeeran lij staanum Lääʹddjânnmest vuâđđlääʹjjest.

source: Kansainväliset esikuvat
sms: Meeraikõskksaž ouddvueʹjj

source: Totuus- ja sovintokomissioinstituutio juontaa juurensa 1970-luvulle.
sms: Tuõttvuõtt- da suåvâdvuõttkomissioinstituutio jååđat preddnees 1970-lokku.

source: Kansainvälisesti totuuskomissioiksi tai totuus- ja sovintokomissioiksi kutsutaan prosesseja, joissa tarkastellaan historiassa tapahtuneita kollektiivisia vääryyksiä.
sms: Meeraikõõskâld tuõttvuõttkomission kååččat proseeʹssid, koin taʹrǩstõõlât historiast šõddâm kollektiivlaž vieʹrrvuõđid.

source: Totuus- ja sovintokomissioita on toteutettu noin 40 maassa.
sms: Tuõttvuõtt- da suåvâdvuõttkomissio lie čõõđtum nuʹt 40 jânnmest.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: erityisasiantuntija Nina Brander, p. 0295 160 347, suunnittelija Maiju Ranta, p. 029 160 272, valtioneuvoston kanslia
sms: spesiaaläʹšštobddi Nina Brander, p. 0295 160 347, plaaneei Maiju Ranta, p. 029 160 272, riikksuåvtõõzz kanslia

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso, p. 040 687 3394 kolttien luottamusmies Veikko Feodoroff, p. 050 396 1297
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso, p. 040 687 3394 da saaʹmi ouddooumaž Veikko Feodoroff, p. 050 396 1297

source: Saam elaisten totuus- ja sovintokomission asettamispäätös
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio altteem-meäʹrtummuš

source: Saamelaisten totuus- ja sovintokomission mandaatti
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio mandatt

source: Saamelaisten totuus- ja sovintokomissio
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio

source: Linkki tiedotustilaisuuteen
sms: Liŋkk teâđtempoʹdde

source: Valokuvia tiedotustilaisuudesta
sms: Snimldõõǥǥ teâđtempooddâst
